Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: My grandma didn’t just narrate the stories—she made herself part of them. Relating a sad episode that the characters were going through would make her shed tears.
ne: मेरो हजुरआमाले कथाहरू सुनाउने काम मात्र गर्नु भएन - उहाँले आफूलाई ती कथाहरूका हिस्सा बनाउनु भयो। पात्रहरुले भोग्नुपरेका दु:खद घटनाहरू सुनाइरहँदा उहाँ आफ्नो आँसु खसाल्नुहुन्थ्यो। अनि सुखद अन्त्यमा उहाँको हाँसो फुट्दथियो।

source: People started creating literature around it, adding humour and sarcasm.
ne: मैले यी अद्वितीय गीतहरू र मेरो समुदायका कथाहरू रेकर्ड गर्दा सुखद अनुभव गरें। मैलेती गीतहरू र कथाहरूलाई अपलोड गरें र सार्वजनिक रूपले अनलाइनमा उपलब्ध गराए।

source: How languages die Languages are influenced by contact with other languages. Sometimes the change is irreversible.
ne: भाषाहरू कसरी लोप हुन्छन्

source: Much less is known about the original scripts of the languages of these parts of the world. Fortunately, scholars have studied and documented some of these languages and writing systems, and their work allows us today to discover many fascinating stories from those cultures.
ne: भाषाहरू अन्य भाषाहरूसँगको सम्पर्कले प्रभावित हुन्छन्। कहिलेकाहीँ परिवर्तन अपरिवर्तनीय हुन्छ। हाम्रो भाषाको नियति सामाजिक-राजनीतिले पनि तय गरेको छ। उदाहरणका लागि, राष्ट्र नीतिले केही भाषाहरूलाई शिक्षा, वैज्ञानिक अनुसन्धान र प्रशासनमा कामकाजको भाषा निर्धारण गर्छ जबकि अन्यलाई बिस्तारै लोप हुने अवस्थामा पुऱ्याउँछ। स्पष्ट रूपमा "अल्पसंख्यक" भाषाहरू संचार माध्यममा प्रचार प्रसार गर्न लाभदायक नभएकाले ती भाषाहरूका विकास र संवर्धनमा बाधा पुग्छ र धेरैजसो पूर्ण रूपमा अभिलेखविहिन हुन पुग्छन्।

source: While it is interesting and advantageous to know more than one language, our native language is particularly important, as it is the tool in which we most easily encode and decode our emotions, our stories, and our secrets. If we don’t start documenting languages digitally—especially the endangered ones—we may lose the colourful diversity of human civilisation.
ne: केवल केहि सय वर्ष अघिसम्म ल्याटिन वर्णमाला अफ्रिका, अमेरिका र एशिया महादेशहरूमा प्राय: अज्ञात थियो। तर औपनिवेशिकवादले ल्याटिन वर्णमाला अहिले धेरै देशहरूमा आदर्श बनेको छ। विश्वका यी भागहरूका भाषाहरूका मूल लिपिबारे अति कम जानकारी छ। सौभाग्यवश, विद्वानहरूले यी केही भाषाहरू र लिखित प्रणालीहरू अध्ययन गरेका छन् र लिपिबद्ध गरेका छन्। उनीहरूका कामले आज हामीलाई ती संस्कृतिका थुप्रै चित्ताकर्षक कथाहरू पत्ता लगाउन अवसर दिन्छ।

source: And not everything is translatable. Languages can also be important repositories for indigenous knowledge—knowledge that is relevant to modern society.
ne: एकभन्दा बढी भाषा जान्न रोचक तथा फाइदाजनक भएतापनि हाम्रो मातृभाषा विशेष रूपले महत्वपूर्ण छ किन कि यो एक साधन हो जसको माध्यमले हामी हाम्रा भावनाहरू, हाम्रा कथाहरू र हाम्रा रहस्यहरू सजिलोसँग सांकेतिक रूपमा तथा बोधगम्य भाषामा रुपान्तरण गर्छौं।

source: It’s up to us, as speakers of minority languages, to decide how long we want to keep our languages alive.
ne: यदि हामीले भाषाहरू विशेष गरी लोपोन्मुख भाषाहरूका डिजिटल रूपमा —अभिलेख राख्न शुरु गरेनौं भने हामी मानव सभ्यताको रंगीन विविधता गुमाउन सक्छौं। सबै कुरा अनुवाद योग्य हुँदैनन्। भाषाहरू स्थानीय ज्ञानको निम्ति महत्वपूर्ण संग्रह हुन सक्छन् जुन ज्ञान आधुनिक समाजसँग सम्बन्धित छ। भाषाहरू नौला संसारका लागि मुख्य द्वार हुन्। अल्पसंख्यक भाषा बोल्ने व्यक्तिका रूपमा कहिलेसम्म हामी आफ्नो भाषाहरू जीवित राख्न चाहन्छौं त्यो कुरा हामीमा निर्भर हुन्छ।

source: Languages can unite people!
ne: भाषाहरूले मानिसहरूलाई एकताबद्ध गर्न सक्दछन् !

source: The festival involves lots of dancing, feasting, and drinking of locally-brewed spirits, and it's also a place for young people to find their future spouses. The thing that fascinated me most about Cho Mang Kan, however, is that my community has a comparable festival, and similar festivals exist across South and East Asia.
ne: केही समय पहिले मैले कार्बी भाषा बोल्ने व्यक्तिसँग अन्तर्वाता लिइरहेको थिएँ। कार्बी उत्तरपूर्वी भारतीय राज्य असममा लगभग ४१,९०० मानिसहहरूले बोल्ने एउटा लोपोन्मुख भाषा हो। अन्तर्वाता दिने व्यक्तिले मलाई पुर्खाहहरूका सम्झना गर्ने चो माङ काङ भनिने एउटा उत्सवको बारेमा बताए। यस उत्सवमा नृत्य, भोज तथा स्थानीय स्तरमा तयार पारिएको मध्यपान समावेश हुन्छ र युवाहरूका लागि आफ्ना भावी जोडी खोज्ने यो एक अवसर पनि हो।

source: Even though I read about these festivals before, experiencing it in person in a different community felt like a rediscovering a part of myself. We might not look the same, and speak different languages, but deep down inside we are closely connected.
ne: तर मलाई चो माङ काङबारे सबभन्दा वशीभूत पार्ने कुरा यो हो कि मेरो समुदायमा समान प्रकृतिको उत्सव छ र यस्तै प्रकारका उत्सवहरू दक्षिण र पूर्वी एशियामा मौजूद छन्। यी उत्सवहरूबारे मैले पहिले नै पढेको भएतापनि एक अलग समुदायमा यसलाई स्वयंको अनुभवले आँफैलाई एक हिस्सा पुन: प्राप्त भइरहेको जस्तो महसुस भयो। हामी उस्तै नदेखिन सक्छौं र फरक भाषा बोल्न सक्छौं तर अन्तस्करण देखि हामी घनिष्ठ रुपले जोडिएका छौं। यदि मैले यो रेकर्डिङ नगरेको भए मलाई यस सम्बन्ध बारेमा यत्ति प्रभावशाली ढंगले कहिले पनि अनुभव गर्न सक्दिन थिएँ।

source: So here you have young people using augmented reality, deep learning, and artificial intelligence to—albeit inadvertently—help a marginalized language stay alive. The lesson here is that people don’t need to make language documentation their religion—there are fun, creative ways you can use language that so the same thing.
ne: शायद भाषा लिपिबद्ध गर्ने काम तपाईंको होइन र यो ठीक छ। सम्पूर्ण काम सबैका लागि होइन। तर धेरै मानिसहरूलाई लोप हुन लागेका भाषाहरू अभिलेख राख्न कसरी प्रोत्साहित गर्ने भन्ने बारेमा सोच्दा मैले केही रोचक कुरा थाहा पाएँ। मेरी श्रीमतीस्न्यापच्याटको भोईस चेन्जर र सुन्दर भिडियो फिल्टरहरू प्रयोग गरेर रमाइला भिडियो सन्देशहरू सिर्जना गर्छिन् अनि आफ्ना दाजु-भाई, दिदी-बहिनिहरूलाई पठाउछिन्। त्यसपछि उनीहरूले आफ्ना रमाइला भिडियो सन्देशहरूले जवाफ दिने गर्छन्। यसको उल्लेखनीय पक्ष यो छ कि उनीहरूले आफ्ना स्न्यापच्याटमा प्रयोग गर्ने भाषा उनीहरूका हजुरबा, हजुरआमाका पुस्ताले बोल्ने गर्दथिए। यसरी अन्जानमा भए पनि अगमेन्टेड रियालिटी, डिप लर्निङ र आर्टिफिसियल इन्टेलिजेन्स प्रयोग गरेर सीमान्तकृत भाषा जीवित राख्न मद्दत गर्ने युवा वर्ग छन्।

source: It would be great, however, if these activities were taking place outside of private spaces like Snapchat, as we desperately need more of this kind of content on public digital platforms.
ne: यसबाट शिक्षा लिनु पर्ने कुरा के हो भने भाषाका अभिलेख राख्नलाई आफ्नो धर्म बनाउन जरुरी छैन, मनोरञ्जनका रचनात्मक तरिकाहरू छन् जसमा तपाईं भाषाको उपयोग गर्न सक्नुहुन्छ। यो एकदम राम्रो हुनेछ यदि यी गतिविधिहरू स्न्यापच्याट जस्तो निजी घेराभन्दा बाहिर भइदिएको भए किन कि हामीलाई यस्तो प्रकारका सामग्री पब्लिक डिजिटल प्लाटफर्ममा धेरै आवश्यकता छ।

source: How you can help
ne: तपाईं कसरी सहयोग पुऱ्याउँन सक्नुहुन्छ

source: So, I want to leave you with four ways to consider for creatively documenting languages you hear around you:
ne: म तपाईंहरुसँग आफ्नो वरिपरि सुनिने भाषाहरू रचनात्मक रूपले अभिलेख राख्नको लागि ध्यान दिन चार तरिकाहरू बताउन चाहन्छु:

source: 1. When you meet someone new, show a little curiosity and ask them what language they speak with their grandparents.
ne: १. जब तपाईं कोही नौलो व्यक्तिहरूलाई भेट्नुहुन्छ, सानो जिज्ञासा देखाउनुहोस् र उनीहरू आफ्ना हजुरबा, हजुरआमासँग कुन भाषा बोल्छन् सोध्नुहोस्। उनीहरूलाई कथा सुनाउन, गीत गाउन वा केही शब्दहरू भन्न आग्रह गर्नुहोस् र रेकर्ड गर्नुहोस्।

source: Ask them to tell you a story, sing a song or just say a few words, and record it.
ne: २. तपाईंलाई मन पर्ने साधन उपयोग गर्नुहोस् - स्न्यापच्याट, फेसबुक, ट्विटर ? सामाजिक संजालमा प्रत्यक्ष कार्यक्रम आयोजना गर्नुहोस् जहाँ तपाईं कथा सुन्न वा उनीहरूका समुदायको पारम्परिक खेल सिक्न अतिथिलाई आमन्त्रण गर्नुहोस् र उक्त कार्यक्रमको रेकर्ड गर्नुहोस्।

source: 2. Use the tools you already love and use—Snapchat, Facebook, Twitter?—and host a live session on social media where you invite a guest to narrate a story or teach you a traditional game of their community, and record the session. 3.
ne: ३. तपाईंको रेकर्डिङहरू ओपन लाइसेन्स मा सार्वजनिक गर्नुहोस् जसले अरूलाई हरेक पटक बिना अनुमति तपाईंलाई श्रेय दिने सुविधा सहित तपाईंको कामको उपयोग गर्न मद्दत गर्दछ। म व्यक्तिगत रूपमा क्रिएटिव कमन्स लाइसेन्सको सिफारिस गर्दछु, किनकि भिमियो र यूट्यूबजस्ता अधिकांश मल्टीमिडिया प्लेटफार्महरूले यस लाइसेन्सलाई अनुमति दिन्छ।विकिमिडिया कमन्स, इन्टरनेट आर्काइभ , र माजस्ता ओपन सोर्स प्लेटफार्महरू पनि छन् जहाँ तपाईंले आफ्नो रेकर्डिङ ट्याग तथा मेटाडाटासहित अपलोड गर्न सक्नुहुन्छ जसले गर्दा सामग्री खोज्न सकिने हुन्छ। वाशिंगटन विश्वविद्यालयका तीन शोधकर्ताहरूले हालै राष्ट्रपति ओबामाका भाषणका पब्लिक डोमेन भिडियो र अडियो फाइलहरू प्रयोग गरी एउटा परीक्षण गरे। उनीहरूले भिडियो हेरफेर गर्न आर्टिफिसियल इन्टेलिजेन्स उपयोग गरे त्यसैले ओबामा पहिले रेकर्ड गरिएको अडियोमा ओठ चलाए जस्तो देखिन्छ।नतिजा आकर्षक र आश्चर्यजनक यथार्थवादी थियो, तर उनीहरूले ती भिडियोहरू र अडियो फाइलहरू पब्लिक डोमेन लाइसेन्स भएको हुनाले मात्र यस्तो गर्न सम्भव भयो।

source: There are also open source platforms like the Wikimedia Commons, Internet Archive, and ma where you can upload your recordings along with tags and metadata that make the content searchable. Three researchers from the University of Washington recently conducted an experiment using public domain video and audio files of President Obama’s speeches.
ne: ४. रेकर्ड गरिएको सामग्रीको संक्षिप्त विवरणसहित सम्भव भएसम्म बढीभन्दा बढी भाषाहरूमा सेयर गर्नुहोस्। यसले अरूलाई तपाईंको काम पत्ता लगाउन मद्दत गर्दछ।

source: If many of us take the actions above, we will soon have a large library of multimedia content in scores of native languages. That could lead to important developments, some of which we probably cannot even imagine. Tools like text-to-speech could be built from audio libraries to help people who are illiterate, autistic or visually impaired access knowledge and contribute to the knowledge commons.
ne: यदि हामीमध्ये धेरैले माथिका कार्यहरू गरेमा हामीसँग चाँडै मल्टीमीडिया सामग्रीको विशाल लाइब्रेरीमा मातृभाषा अधिक संख्यामा हुनेछन्। यसले महत्त्वपूर्ण विकास गर्न सक्छ, जसको हामी शायद कल्पना पनि गर्न सक्दैनौं। निरक्षर, सुस्त मनस्थिति र अन्धोपन भएकाहरूलाई ज्ञान पहुँच सहयोग गर्न अडियो लाइब्रेरीमार्फत टेक्स्ट-टु-स्पीच जस्ता साधन निर्माण गर्न र नलेज कमन्समा योगदान गर्न सकिने थियो।

source: You could make history by recording and publishing the languages in your environment and publishing them publicly with open licenses, and in the process, save them from joining the legions that die each year.
ne: तपाईले आफ्नो वातावरणमा भाषाहरू रेकर्डिङ र प्रकाशन गरी इतिहास बनाउन सक्नुहुनेछ र तिनीहरूलाई ओपन लाइसेन्सको साथ सार्वजनिक रूपमा प्रकाशन गर्न सक्नुहुनेछ र यस प्रक्रियाअन्तर्गत प्रत्येक वर्ष अधिक संख्यामा लोप हुने भाषाहरूलाई बचाउन सक्नुहुनेछ।

source: Dear Tanzanian Cinephiles, Your Local Film Industry Needs Your Support · Global Voices
ne: टी-जंक्शन कलाकार तथा चलचित्र यूनिट एक तान्जानियन चलचित्र जसले जंजीबार अन्तर्राष्ट्रिय चलचित्र महोत्सवको 20 औं संस्करणमा तीन पुरस्कार जित्यो।फोटो सौजन्य अमिल शिवजी।

source: Considering the number of international films screened at the festival and the many delegates and filmmakers that attended, I should be overflowing with joy after such a success.
ne: महोत्सवमा प्रदर्शित अन्तर्राष्ट्रिय चलचित्रहरूको संख्या र धेरै प्रतिनिधिहरू तथा चलचित्रकर्मीका सहभागितालाई विचार गर्दा मलाई यस्तो सफलता प्राप्त भएकोमा मैले संतुष्टि मान्नु पर्छ।

source: Filmmaking in Tanzania dates back to the government-funded productions in the 1980s, but the "Bongo movies" phenomenon, as we call our home-grown films, came into its own in the early 2000s.
ne: तान्जानियामा चलचित्र निर्माण सन् १९८० को दशकमा सरकारको आर्थिक सहयोगमा शुरु भएको हो, तर सन् २००० को आरम्भमा "बोंगो चलचित्र" विकास भयो, जसलाई हामी हाम्रो घरेलु -उत्पादन चलचित्र भन्छौं। निर्माण हुने चलचित्रका संख्याको आधारमा चलचित्र उद्योग अहिले नाइजेरिया पछिको दोस्रो स्थानमा छ, स्रोतहरूका अनुसार लगभग ५०० चलचित्र स्थानीय स्तरमा प्रत्येक वर्ष निर्माण हुन्छन्.। यी कारणले गर्दा मैले महोत्सवमा मेरा धेरै साथीहरु भेट्ने अपेक्षा गरेको छु।

source: The industry now is second only to Nigeria in terms of the volume of production, with some sources suggesting that there are around 500 films produced locally every year. It's for these reasons I expected to see many more of my fellow citizens at the festival.
ne: म संयोगले चलचित्रमा आएको थिएँ। म एक पत्रकार हुन चाँहन्थे। जब म विश्वविद्यालय जाने तयारी गर्दै थिएँ, मैले टोरोन्टो स्थित योर्क विश्वविद्यालयमा अफ्रिकी विद्यार्थीहरूका लागि छात्रवृत्तिको एक विज्ञापनमा मेरो आँखा पर्यो। मैले आवेदन गरें, र एक दिन मैले उक्त छात्रवृत्ति मलाई मिलेको जानकारी सहितको ईमेल प्राप्त गरें । मलाई थाहा भएन कि पत्रकारिताको सट्टा मैले चलचित्रलाई अन्धाधुन्ध मेरो मुख्य विषयको रूपमा चयन गरेको थिएँ।

source: As I immersed myself in the history of film, my focus shifted to Third Cinema, the movement for revolutionary filmmaking from globally marginalised countries that emerged in the 1960-70s in Africa, Asia, and Latin America.
ne: जे भए पनि म क्यानाडा जानुपर्ने भयो र मलाई चलचित्रमा लगाव बढ्न लामो समय लागेन। मैले चलचित्रका हस्तीहरुलाई अपनाएँ-जस्तै सेनेगल कलाकारहरु ओस्मान सिमबेन र जिब्रिल डियोप मामबेटी, इटालियन गिलो पोन्टेकोर्भो, क्यूबाका टोमस गुटिरेज आलिया सोवियत संघका सेर्गेई इसेन्स्टिन र उल्लेख गर्न पर्दैन ब्रिटेनमा जन्मेका प्रतिभा चार्ल्स स्पेंसर चैपलिन , जसलाई चार्ली चैपलिन भनेर चिनिन्छ।

source: Those films from the 60s, to me, were a true reflection of the disenfranchisement of people, and the filmmakers who came up in that tradition truly used the moving image to fight against oppression.
ne: जब मैले आफूलाई चलचित्रको इतिहासमा तल्लीन राखें, मेरो ध्यान थर्ड सिनेमा , तर्फ केन्द्रित भयो - विश्वव्यापी सीमान्तकृत देशहरूबाट क्रांतिकारी फिल्म निर्माणका लागि अभियान जुन अफ्रीका, एसिया तथा ल्याटिन अमेरिकामा सन् १९६०-७० को दशकमा आरम्भ भएको थियो। मेरा निम्ति ६० को दशकका ती चलचित्रहरू अधिकारबाट वंचित मानिसहरूका वास्तविक प्रतिबिम्ब थिए र चलचित्र निर्माताहरु जो त्यस्ता परम्पराबाट आए उनीहरुले वास्तवमा दमनको विरुद्ध लड्नका लागि चलायमान चित्रलाई प्रयोग गरे। त्यस अनुभूतिले मलाई यस युगको लागि र मेरो देशको लागि त्यहि गर्न उत्प्रेरित गर्यो, किनभने म विश्वास गर्छु कि यो युग खासगरी आक्रामक नवउदारवादी हमला र बहसका लागि कमजोर अवस्थाको हुनेछ।

source: That realisation moved me to do the same for this era, and for my country, especially as I believe this to be an age of aggressive neoliberal attacks and dwindling spaces for advocacy. ZIFF, to me, has become home court for those kinds of narratives.
ne: मेरा निम्ति त्यस्ता कथाहरुका लागि जेआईएफएफ गृह अदालत भएको छ। यसले मलाई र अन्य तान्जानियन चलचित्र निर्माताहरुलाई आश्रय प्रदान गर्दछ र महोत्सव दृश्य कलाकारका रुपमा हाम्रा आवश्यकता प्रति संवेदनशील छ। त्यसैले महोत्सवमा "बोंगो" चलचित्रका धेरै जसो प्रसिद्ध अभिनेता तथा अभिनेत्रीहरुका अनुपस्थिति जसका अनुहारहरू म नियमित रूपमा दार ए सलामको सडकमा डीभीडी कभरमा देख्छु, म प्रश्न गर्छु कि के हामी साँच्चै हाम्रो फिल्म क्षेत्रलाई उद्योग भन्न सक्छौं। हामी अझै पनि वास्तविक उद्योगलाई चाहिने आधारभूत र सहज ढाँचाको अभाव झेलिरहँदा यसरी वर्गीकरण गरेर हामी असावधानिपूर्वक हतारमा काम गरिरहेको हुन सक्छौं।

source: So the absence of many of the "Bongo" movie stars at the festival, the ones whose faces I regularly encounter on DVD covers on the streets of Dar es Salaam, I question whether we can truly call our film sector an industry. By labelling it as such while we still lack the foundation and cohesive structure that a real industry requires, we may be jumping the gun. Education is key.
ne: शिक्षा महत्वपूर्ण छ। म दार ए सलाम विश्वविद्यालयमा अध्यापन गर्छु तर धेरै जसो मेरा विद्यार्थीहरु महोत्सवमा थिएनन्। तीमध्ये केही तर्क गर्थे कि जंजीबारको यात्रा महँगो छ, र त्यो सत्य पनि हुन सक्छ। तर एक पटक जब तपाईं आफ्नो जीवन चलचित्रहरू निर्माण गरेर बिताउने सोचका साथ आउँनुहुन्छ, तपाइँले "लगानी एक समस्या हो" भन्ने भनाइलाई बेवास्ता गर्न अभ्यस्त पनि हुनु पर्दछ। हाम्रो बजारमा आजकल "उद्यमी" मूलमंत्र हो, र मलाई लाग्छ मेरा धेरै विद्यार्थीहरु र युवाहरू त्यस शब्दलाई अनजानमा त्यागिरहेका छन्। उद्यमशीलताको लागि अनवरत लगाव र गर्न सकिन्छ भन्ने मनोवृत्ति चाहिन्छ - पैसा हुने वा नहुने फरक छुट्याउने यो एकमात्र तरिका हो। चलचित्रको व्यापारमा हाम्रा कथाहरु सुनाउने अभियान उद्यमशीलताको रुप हो भनेर बुझ्नु पर्दछ।.

source: Some of them would argue that travelling to Zanzibar is expensive, and that may very well be true. But once you come to terms with the fact that you want to spend your life making movies, you must also get used to ignoring the statement that "funding is an issue".
ne: तान्जानियन चलचित्र निर्माता तथा कलाकारको रूपमा, लगाव कायम राख्न कठिन छ, र धैर्य अनि दृढताको जरुरत पर्दछ भन्ने महत्वपूर्ण तथ्यलाई सामना गर्न हामी इन्कार गर्छौं। चलचित्र क्षेत्रको वर्तमान स्थिति यस दृष्टिकोणको एक उपज हो। राम्रो कथावस्तु भएको चलचित्र निर्माण गर्न समय लाग्छ। यद्यपि, कतिजना हाम्रा चलचित्र निर्माताहरु उनीहरूका असुरक्षा र छिटो पैसा कमाउने इच्छाले गर्दा अपूर्ण परियोजनाहरूको साथमा बजारमा भाग लिन्छन्?

source: The buzzword in our market these days is "entrepreneur", and I find many of my students and young people casually throwing that term around. Yet they refuse to live by it and what it means.
ne: यसबाहेक, तान्जानियामा चलचित्र क्षेत्र वितरकहरूका हातमा छ जसले अभिनेताहरूलाई कठोर अनुबन्धमा हस्ताक्षर गराएर र योग्य निर्देशकहरू तथा सृजनशील निर्माताहरुलाई पाखा लगाएर परियोजनाहरु माथि दबाव दिन्छन्, यसरी बाधाहरू सिर्जना गरेर नयाँ प्रतिभा र सृजनात्मक निर्माण गर्नबाट रोक्छन्। के हामी वास्तवमा यस्तो अवस्थालाई उद्योग भन्न सक्छौं?

source: Supporting indigenous festivals like ZIFF is one place to start.
ne: जीआईएफएफ जस्तो स्वदेशी महोत्सवलाई साथ दिएर हामी यसको शुरुवात गर्न सक्छौं।

source: Japanese calligrapher Bisen Aoyagi at the Japan Expo in Thailand in 2016.
ne: जापानमा सामाजिक संजालमा छाएको आओयागी बिसेनका सुन्दर सुलेख

source: Screencap from official Bisen Aoyagi YouTube Channel.
ne: जापानी सुलेखक बिसेन आओयागी सन् २०१६ मा थाइल्याण्डमा आयोजित जापान एक्सपोमा। स्क्रीनक्याप आधिकारिक बिसेन ओयागी यूट्यूब च्यानलबाट।.

source: A recent viral tweet demonstrated how much Japanese popular culture values the art of writing and showcased an up-and-coming calligrapher who has garnered a host of fans because of her personality and penmanship.
ne: हालै भाइरल भएको ट्विटले जापानी लोकप्रिय संस्कृतिले लेखनको कलालाई कति महत्व दिन्छ भन्ने कुरा देखायो साथै एकजना प्रतिभावान सुलेखकलाई चिनायो जसले आफ्नो व्यक्तित्व र शिल्पकारिताको कारण प्रशंसकहरू बटुलेकी छिन्।

source: In mid-September, Aoyagi Bisen posted a video to her Twitter account that showed how to write what is widely regarded to be one of the most obscure-and complex-Chinese characters: biang, used exclusively when writing "biangbiang noodles" in Mandarin.
ne: मध्य सेप्टेम्बरमा, आओयागी बिसेन ले आफ्नो ट्विटर अकाउन्ट मा एउटा भिडियो पोस्ट गरे जसले अस्पष्ट र जटिल मानिएका चिनियाँ वर्णहरू मध्ये एक: बियांग, - मन्डारिन भाषामा “बियांगबियांग नूडल्स” लेख्दा विशेष गरी प्रयोग हुने वर्ण कसरी लेख्ने भन्ने देखाउथ्यो।

source: From the perspective of anyone who is familiar with writing Chinese characters, known in Japanese as kanji, the character for biang is almost ridiculously complicated, taking 56 strokes to write.
ne: चिनियाँ वर्णहरू लेख्न जानकार व्यक्तिको दृष्टिकोणबाट, जापानी भाषामा खान्जी भनेर चिनिन्छ, बियांग वर्ण असंगत रुपले जटिल छ, जसलाई लेख्न ५६ स्ट्रोकहरू लाग्दछन्।

source: Aoyagi's video has been shared on Twitter so far more than 149,000 times.
ne: आओयागीको उक्त भिडियो अहिले सम्म १४,००,००० भन्दा बढी पटक ट्विटरमा सेयर गरिएको छ।

source: Here is the one Chinese character that is said to be the most complicated. It's used in China! ( ´ ▽ ` )ﾉ The character is read as "biang", and is used when writing the name of the noodle dish known as biangbiang-men (^ ^)！ The character was written using an original Bisen brush and hanshiyo paper.
ne: यहाँ एक चिनियाँ वर्ण छ जुन सबैभन्दा जटिल भनिएको छ। यसको चीनमा प्रयोग गरिन्छ ! ('▽ `) ノयस वर्णलाई “बियांग " भनेर पढिन्छ र बियांगबियांग- मेन भनिने नूडल्सको परिकारको नाम लेख्दा प्रयोग गरिन्छ (^ ^) !

source: Born in Osaka, Aoyagi says in her official bio that she started learning Japanese calligraphy from the age of four from her grandmother.
ne: अहिलेसम्म मात्र ५२ ट्विट्स को साथ, २७ वर्षीया आओयागी ट्विटरमा एक अपेक्षाकृत नव आगन्तुक हुन् त्यसैले उनको "बियांग" ट्विट सही अर्थमा आकस्मिक भाइरल सनसनी थियो।ओसाकामा जन्मेकी , आओयागीले आफ्नो आधिकारिक जीवनीमा यसो भन्छिन् कि उनले आफ्नो हजुर आमाबाट चार वर्षको उमेरदेखि जापानी सुलेखलाई सिक्न थालिन्।

source: Here is a new profile picture of me.
ne: यो मेरो एक नयाँ प्रोफाईल चित्र हो।

source: On Twitter, Aoyagi regularly posts short videos of beautiful calligraphy demonstrations. To shine! #AoyagiBisen
ne: ट्विटरमा, आओयागी नियमित रूपमा सुन्दर सुलेख प्रदर्शनका छोटा भिडियोहरू पोस्ट गर्छिन्।

source: How to write beautiful Chinese characters. #aoyagibisen
ne: कसरी सुन्दर चिनियाँ वर्णहरू लेख्ने? #आओयागी बिसेन

source: And other times, Aoyagi provides virtuoso performances that more resemble abstract art. In this tweet, Aoyagi challenges herself to write a 108-stroke abstract form made up of different kanji elements.
ne: र अन्य समयमा, आओयागी उत्कृष्ट प्रदर्शन दिन्छिन् जुन अमूर्त कलाको समान हुन्छ। यस ट्विटमा, आओयागीले विभिन्न खान्जी अंशबाट बनेका १०८-स्ट्रोक अमूर्त रुप लेख्न आफैलाई चुनौती दिन्छिन्।

source: A kanji with 108 strokes.
ne: १०८-स्ट्रोकको एक खान्जी।

source: To help shoo away some "earthly desires", here's a time challenge. Wouldn't it be awesome if I could write this in one go in a minute or less?
ne: केही "सांसारिक इच्छाहरू" टाढा राख्न मदत गर्न, यहाँ समय एक चुनौती हो। के यो आश्चर्यजनक हुँदैन यदि मैले यसलाई एक मिनट वा त्यो भन्दा कम समयमा एकै पटकमा लेख्न सकें भने ?

source: Follow Aoyagi Bisen on Twitter and Instagram to see more artwork and kanji demonstrations. Her website also features some more of her calligraphy, some of which is for sale.
ne: अधिक कलाकृति तथा खान्जी प्रदर्शनहरू हेर्नको लागि ट्विटर र इन्स्टाग्राम मा आओयागी बिसेनलाई पछ्याउनुहोस्। उनको वेबसाइट ले पनि उनका केही सुलेखलाई प्रकाश पार्छ, ती मध्ये केही बिक्रीका लागि हो।

source: The Unusual, Sometimes Mysterious Bookmarks Found in Used Books in Japan · Global Voices
ne: जापानमा प्रयोग गरिएका किताबमा पाइने असामान्य, कहिलेकाहीँ रहस्यमयी बुकमार्कहरू

source: A used bookstore in Fukui, Japan. Photo by Nevin Thompson.
ne: प्रयोग गरिएका किताब पाइने पसल, फुकुइ, जापान। फोटो नेभिन थम्पसन।

source: Have you ever bought a book at a secondhand bookstore and found something unexpected left inside that the previous owner used as bookmark?
ne: के तपाईंले सेकेण्डह्याण्ड पुस्तक पसलमा कहिले किताब किन्नु भएको छ र किनेको किताबमा पहिलेको प्रयोगकर्ताले राखेको बुकमार्कका रूपमा प्रयोग गरेको केही अनपेक्षित चीज भेट्नुभएको छ?

source: If you have, you are not alone. Unusual bookmarks left in used books seems to be a global phenomenon, and a blog post written by someone with the Naver Matomer username of "Outstanding Individual Talent In 28 Seconds" (28秒に一人の逸材さん) catalogs what some of these bookmarks look like in Japan.
ne: पाउनु भएको छ भने तपाईंमात्र एक्लै हुनुहुन्न। प्रयोग गरिएका किताबमा अनौठा बुकमार्क विश्वभरि भेटिन्छन्। "२८ सेकेण्डमा अद्भुत व्यक्तिगत प्रतिभा" (28秒に一人の逸材さん) का नाभेर मातोमे नाम प्रयोग गर्ने एक व्यक्तिले आफ्नो ब्लग पोष्टमा जापानमा केही यस्ता बुकमार्कका अभिलेख राखेका छन्।

source: Many of the bookmarks, before being shared on Twitter as photographs, were found in titles purchased at Book Off, a nationwide chain of used bookstores in Japan.
ne: ती मध्ये धेरै जसो ट्वीटरमा फोटोका रूपमा शेयर गर्नु अघि बुक अफ नामक राष्ट्रव्यापी प्रयोग गरिएका किताब बिक्री गर्ने पसलहरूबाट खरीद गरिएका किताबमा पाइएका थिए।

source: I finished reading Otsuichi's book "Summer, Fireworks, and My Dead Body", a book I finally found in Book Off, on the train ride home. The author described some very graphic things indifferently, and the ending made me gape out of goriness, but the scariest thing was the doodle that was between the last pages.
ne: मैले अन्त्यमा बुक अफमा फेला पारेको ओत्सुइचीको किताब "समर, फायरवर्क एण्ड माइ डेड बडी" घर फर्कदा ट्रेनमा पढी सिध्याए। लेखकले अत्यन्त हिंसात्मक कुराहरूलाई फरक ढंगले वर्णन गरेका छन् र यसको अन्त्यले मलाई रक्ताम्मेबाट चियाउन बाध्य गरायो, तर सबभन्दा डरलाग्दो अन्तिम पृष्ठहरूमा भएका डूडल (रेखाचित्र) थियो।
